tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"

brew "unzip"
brew "autojump"
brew "asdf"
brew "bat"
brew "tfenv"
brew "coreutils"
brew "openssl"
brew "gpg"
brew "docker"
brew "rancher-compose"
brew "htop"
brew "git"
brew "git-extras"
cask "font-fira-code-nerd-font"
cask "font-code-new-roman-nerd-font"
cask "font-open-dyslexic-nerd-font"
cask "gitkraken"
cask "setapp"
cask "rancher"
cask "1password"
